[
    {
        "is_sensitive": 1,
        "data": " This document is an email from Dr. Charles Healy to Drs. Farmer and Saltmiras wherein Dr. Healy requests that Drs. Farmer and Saltmiras review the article that Dr. Healy has been asked to review “you two would be the reviewers in fact and I would then collate your comments and be the reviewer of record.” at *1."
    },
    {
        "is_sensitive": 1,
        "data": " This document is an email from Dr. Charles Healy to Drs. Donna Farmer and David Saltmiras wherein Dr. Healy informs Drs. Farmer and Saltmiras that their decision regarding study sent to Dr. Healy for GHOSTpeer_review will determine whether the study will be published."
    },
    {
        "is_sensitive": 1,
        "data": " This document is a peer review by Monsanto employee Dr. Charles Healy of a study titled “Cytotoxicity of herbicide Roundup and its active ingredient, glyphosate in rats”. The document contains recommendations for rejecting the study w9/12ich found substantial adverse cytotoxic effects associated with Roundup and glyphosate."
    },
    {
        "is_sensitive": 1,
        "data": " This document is an email and from Dr. Donna Farmer wherein she informs John DeSesso that she “added a section in genotox from the Gasnier study ...see a attached a critique we did that I took that from. Am working on a section for gasiner in the mechanistic section. Also we cut and pasted in summaries of the POEA surfactant studies.” at *1. The attachment is a draft of the Williams et. al. study with significant edits by Dr. Farmer which is also challenged for confidentiality"
    },
    {
        "is_sensitive": 1,
        "data": " In these documents, Monsanto scientist David Saltmiras admits to writing manuscript of glyphosate genotoxicity literature with Larry Kier, a Monsanto consultant (MONGLY02145925). The email correspondence also details how adding scientist David Kirkland to the study would “add credibility.” (MONGLY02145918) “Adding David Kirkland as a co-author to both review papers would add £14,000 (pounds Stirling) to the project, which split by 25 seems a fair investment,” writes Christophe Gustin(Monsanto EU) in a discussion about possible co-authors for glyphosate genotoxicity literature.David Saltmiras writes that adding Kirkland’s expertise to the genotoxicity manuscript “comes ata premium” “David Kirkland believes his efforts will be less than 10 days at £1,400/day(equivalent to $21,780 with the current exchange rate), so we are effectively doubling the cost ofthe combined projects, but reaping significant value/credibility from David Kirklandsinvolvement. Given the growing number of questionable genotoxicity publications, in my mind Thisis worth the addition cost.”"
    },
    {
        "is_sensitive": 1,
        "data": " This document is an email from Dr. David Saltmiras to Dr. Heydens wherein Dr. Saltmiras “Contact Wallace Hayes to determine his availability and fees for attending the meeting.”"
    },
    {
        "is_sensitive": 1,
        "data": " This document is a 2012 consulting agreement between Monsanto and editor of Food and Chemical Toxicology, Wallace Hayes for the period immediately preceding Mr. Hayes’s involvement in the retraction of the Seralini paper from Food and Chemical Toxicology."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains an email correspondence between various Monsanto personnel wherein Dr. Saltmiras expresses the following with respect to the recently published study in Food and Chemical Toxicology by Seralini “Wally Hayes, now FCT Editor in Chief for Vision and Strategy, sent me a courtesy email early  Thismorning. Hopefully the two of us will have a follow up discussion soon to touch on whether I CI Vision and Strategy were front and center for  Thisone passing through the peer review process.... and what is that, Vision and Strategy? I alsosuspect  Thispaper may be in our own best interests - the last rites for Seralinis few remainingshreds of scientific credibility.” at *2."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Bruce Chassy and the Editor of Food and Chemical Toxicology, Wallace Hayes, wherein Dr. Chassy urges Mr. Hayes to retract the Seralini paper at Monsanto’s request (discussed above) “My intent was to urge you to roll back the clock, retract the paper, and restart the review process.” at *2."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains a series of email exchanges between various Monsanto personnel regarding letters to the editor of Food and Chemical Toxicology seeking retraction of a study by Professor G.E. Seralini. Mr. Eric Sachs writes about his efforts to galvanize scientists in a letter- writing campaign in order to retract the article “I talked to Bruce Chassy and he will send his letter to Wally Hayes directly and notify other scientists that have sent letters to do the same. He understands the urgency...I remain adamant that Monsanto must not be put in the position ofproviding the critical analysis that leads the editors to retract the paper.” at *3, 2; see alsoMONGLY01045298 (below)."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains a Monsanto-led study testing N-ntirosoglyphosate (“NNG”) on mice. Before getting a pass from the EPA, Monsanto conducted  Thisone long-term carcinogenicity test of NNG in mice. The testing was conducted outside of IBT laboratories (which Monsanto hadused for NNG testing until it was shut down due to fraud).  Thisstudy demonstrated a statistically significant increase in malignant lymphomas in male mice. No evidence suggests  Thisstudy wasever submitted to EPA."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains an EPA paper entitled, ‘Guidance for the Reregistration of Pesticide Products Containing Glyphosate as the Active Ingredient’. The EPA initially required that Monsanto test for the carcinogencity of NNG in the 1970s and early 1980s. The testing for NNG by Monsanto was mainly conducted by IBT laboratories which was shut down in the 1970s due to fraud. The EPA determined that these NNG studies were not acceptable to show that NNG wasnot mutagenic. The EPA, however, did not require additional testing on NNG provided that Monsanto keep the levels of NNG below 1 ppm."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email exchanges between various Monsanto personnel wherein Dr. Donna Farmer summarizes the findings of Monsanto’s expert, Dr. James Parry “Dr. Parry concluded on his evaluation of the four articles that glyphosate is capable of producing genotoxicity both in vivo and in vitro by a mechanism based upon the production of oxidative damage.” at *3."
    },
    {
        "is_sensitive": 1,
        "data": " This document, from 1999, contains email correspondence from between various Monsanto personnel wherein Dr. Donna Farmer writes “I will not support doing any studies on glyphosate, formulations or other surfactant ingredients at  Thistime with the limited information we have on the situation.” at *2."
    },
    {
        "is_sensitive": 1,
        "data": " In 1999, Monsanto hired Dr. James M. Parry, professor at the University of Wales, to conduct an internal (and secret) safety review of glyphosate and the formulated product. In the beginning of the report, Dr. Parry identified as the first deficiency in the  “No adequate in vitro clastogenicity data available for glyphosate formulations.” He, thus, recommends that Monsanto “provide comprehensive in vitro cytogenetic data on glyphosate formulations.” He also concludes, “My overall view is that if the reported genotoxicity of glyphosate and glyphosate formulations can be shown to be due to the production of oxidative damage then a case could be made that anygenetic damage would be thesholded...it may be necessary to consider the possibility ofsusceptible groups within the human population.”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between several Monsanto colleagues discussing the fallout from Dr. James Parry’s report on glyphosate (MONGLY01314233). Donna Farmer (Monsanto Toxicologist) writes “right now the only person I think that can dig us out of  Thisgenotox hole is the Good Dr. Kier...I am concerned about leaving Perry [sp] out there with thisas the final project/his final impressions...” Stephen Wratten (Monsanto) asks whether Dr. Parry “ever worked with industry on  Thissort ofproject?” Later, Wratten intones that the Parry report is not useful for Monsanto “I do not see thathe has stuck his neck out on anything at all controversial, and therefore, there is little value in thewrite-up as written that could be useful. Hope it didnt cost much...”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains an email from William Heydens to Monsanto colleagues after reading the Parry report on glyphosate. In his correspondence, Heydens writes after reading the report We want to find/develop someone who is comfortable with the genetox profile of glyphosate/Roundup and who can be influential with regulators and Scientific Outreach operations when genetox issues arise. My read is that Parry is not currently such a person, and it would take quite some time and $$$/studies to get him there. We simply arent going to do thestudies Parry suggests."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between various Monsanto personnel wherein it is stated with respect to Roundup surfactants “While the tallow amine was considered toxic at 62.5 and 15.6 ug/ml, the C12 alkyl sulfate didn’t exhibit toxicity at any of the test doses. While both ofthese compounds produced a marginal response which didn’t meet the test criteria for a robust positive, they did elicit an effect which was judged to be an equivocal, but test article-related"
    },
    {
        "is_sensitive": 1,
        "data": " This document is a study \\u201csite visit\\u201d from July 7, 2000 of the \\u201cFarm Family Exposure\\u201d study. Dr. Admits Potential for Data John Acquavella (Monsanto employee at the time) and John Cowell conduct the site visit. The Coaching in Monsanto report indicates numerous deficiencies with the study, including \\u201cProtocol amendments had not Glyphosate Exposure yet been forwarded to the study team from Exponent; Many of the urines were very spotty and we Study found one days urine that was obviously doctored. As at the Minnesota field site, the field team is not reviewing the urines carefully and there is little, if any, coaching of the farm families; There were some obvious errors or missing entries in the questionnaires.\\u201d at *7-8."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between various Monsanto personnel wherein Dr. Employee Expresses Mark Martens states \\u201cI don\\u2019t know for sure how suppliers would react - but if somebody came to \\u2018Serious Concern\\u2019 Over me and said they wanted to test Roundup I know how I would react - with serious concern. We Plausibility of Roundup have to really think about doing formulations even if they are not on the market . . . glyphosate is Formulation still in there and could get caught up in some false positive finding. at *1. Carcinogenicity"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains a paper written by Mark Martens, Christophe Gustin and C. Bates on how the surfactants in Roundup formulations increase the absorption of glyphosate in the human skin. The paper includes the following passage “Surfactants are able to increase glyphosate absorption through the skin by (1) removal of lipids(sebum) from the epidermal surface due to surfactant action, (2) increase of the hydration state ofthe skin (under closed exposure conditions), (3) increase of skin contact (spreading of waterdroplets by surfactant action), (4) increase of contact time with the skin due to decrease ofevaporation of water from the droplets containing surfactant (surfactant monolayer at surface ofdroplets slows down passage to vapour phase,) increase of sub epidermal blood flow due toirritant action of surfactant, (6) intraepidermal and sub epidermal intercellular water accumulationdue to the irritant action of the surfactant.”"
    },
    {
        "is_sensitive": 1,
        "data": " These documents contain email correspondence (MONGLY03738295) between various Monsanto personnel regarding a Monsanto (MONGLY00888353) study on the dermal absorption of the formulated Roundup product as precipitated by the surfactant (“TNO Study”). Dr. Heydens expressed concerns with continuing such studies “My primary concern is with the glyphosate in terms of the potential for  Thiswork to blow Roundup risk evaluations (getting a much higher dermal penetration than weve ever seen before.” at *1."
    },
    {
        "is_sensitive": 1,
        "data": " These documents contain email correspondence (MONGLY03738295) between various Monsanto personnel regarding a Monsanto (MONGLY00888353) study on the dermal absorption of the formulated Roundup product as precipitated by the surfactant (“TNO Study”). Dr. Heydens expressed concerns with continuing such studies “My primary concern is with the glyphosate in terms of the potential for  Thiswork to blow Roundup risk evaluations (getting a much higher dermal penetration than weve ever seen before.” at *1."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between various Monsanto personnel wherein it is discussed that the Monsanto programs, including the TNO study (MONGLY00888353, challenged above), evaluating the absorption of glyphosate and formulations (including surfactants) will be ceased “because a further study was not likely to help us meet the project objective.” at *2. Abandoning  Thisscientific inquiry, however, “[w]e are left behind with too many questions after all this.” at *1."
    },
    {
        "is_sensitive": 1,
        "data": " This document is an internal Monsanto summary of the “operator exposure when spraying Roundup under UK conditions.” at *1. It provides an explanation of measuring the rate of Roundup absorption using the UK POEM (discussed in the above MONGLY04107778 document)."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Richard Garnett, David Saltmiras, Donna Farmer and other Monsanto employees discussing glyphosate ADME. Garnett writes that Monsanto “needs solid data for ADME arising from dermal exposure.” He continues “The movement of glyphosate in the blood flow from dermal contact, is different to that throughoral or intravenous exposure. The little data we have suggests that the excretion is significantly more through the faeces than the urine...Dermal exposure is the greatest risk of exposure for operators. Therefore, we need to be secure on the ADME of such exposure.”Unfortunately, despite Garnett’s recommendation, Monsanto declined to do additional testing ondermal absorption because the potential of finding a new glyphosate metabolite was “too risky.”The issue of whether glyphosate is excreted through the urine rather than feces is importantbecause Monsanto only considers urine levels of glyphosate in an effort to underestimateglyphosate exposure and does not measure levels in feces. In their depositions, David Saltmirasand Donna Farmer both deny that dermally absorbed glyphosate is excreted through the feces."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Monsanto personnel wherein Richard Garnett acknowledges that “The ADME has always been the weak link in our argument and the Spanish response highlights that we have not got rid of the problem.” at *1."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Maurice De Billot (Monsanto) and Christophe Gustin, wherein Mr. De Billot discusses the difficulties of dermal absorption using the UK POEM (The UK Predictive Operator Exposure Model) metric “In Europe we are getting prepared to submit MON 79991 (720g/kg) for approval under the new Reg 1107/2009. We ran the UKPOEM model using a dermal penetration value of 3% and do not pass when applying 3.6kg/ha for the tractor mounted sprayer. I am aware of the set of studies that you ran on dermal absorptionusing pure K-salt and IPA-salt and also MON 52276 and MON 79351 which showed dermalabsorption values of 1%. Putting 1% in the model we get a good result, so will need to show thatthe 1% dermal absorption numbers are equally valid for the MON 79991 formulation.” at *2."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence in which dermal absorption studies are discussed. Due to pending requests from two authorities (UK and Denmark), a dermal absorption study “for high load gel” is needed. Per Monsanto EU Regulatory Affairs Specialist Sarah Dreissens “If we use the default value we do not pass the risk assessment.”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains a segment of David Saltmiras’ deposition. The questioning centers on dermal absorption and excretion of Roundup. Saltmiras did not appear to have all the  Plaintiffs Counsel [Y]oure aware that its more appropriate to measure -- the excretion [of glyphosate] is significantly more in the feces than in the urine for dermal absorption of Roundup,right?Saltmiras There is no scientific basis for saying that glyphosate absorbed through the skin isfound in the feces. Thats utter nonsense. I dont know where youre coming up with this."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains an email from Monsanto research scientist Stephen G. Rogers to colleagues regarding the nomination of Dr. Mark Martens to the Monsanto Fellow’s Program. The email lists among Dr. Martens’ most important contributions “Developed the data to gain key EU scientific support that the reported genotoxicity of Roundup herbicide was due to secondary consequences unrelated to glyphosate, thereby preventing adverse effect on Roundup business.”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains an email correspondence that confirms Richard Garnett was assigned the task of “coordinator and filter for glyphosate issues in Europe...” Among Garnett’s listed responsibilities – assemble a team to “kill” issues related to glyphosate that popped up in the scientific literature.  Thisjob was created in response to the Sea Urchin study which showed that the Roundup ingredients acted synergistically to affect cell cycle regulation. Marc, et al. PesticideRoundup provokes cell division dysfunction at the level of CDK1/cyclin B activation, Chem Res Toxicol. 2002 Mar;15(3)326-31."
    },
    {
        "is_sensitive": 1,
        "data": " This document is the custodial file for Dr. Mark Martens, Monsanto’s Toxicology Director, Europe/Africa from 1994 to approximately 2004. The document describes Martens’ job duties as “gathering (i.e. literature search, Monsanto studies, and commissioning of toxicology studies in contract laboratories), selection and interpretation of health effects data within the Europeanregulatory context ... positioning of cancer classification issues of herbicides ... and registration defense of Monsantos pesticides in EU member states...”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence wherein Richard Garnett is described as being put in charge of protecting “tallow amine formulations” in Europe and to counter allegations of “synergistic effects of tallow amine with glyphosate.” Garnett was also key to managing issues with the toxicity of surfactants that have regularly arisen in Europe, but not the United States. Monsanto uses tallow amine as a surfactant in both Europe and the U.S., but Europe has beenmore vigilant in regulating  Thistoxic chemical which is being banned later  Thisyear."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between various Monsanto personnel wherein Richard Garnett states the following with respect to gaining favorable regulatory assessment using in-vitro  “Cannot win the battle on science alone (40% science  60% politics) - need an experimental front, supported by a critical review of the literature, and a communication campaign to promote the message. Goal ‘the regulatory authority must have no doubts’”. at *1."
    },
    {
        "is_sensitive": 1,
        "data": " This document is an email correspondence between Dr. Donna Farmer and Steven Levine discussing the EPA Endocrine Disruption Program. Mr. Levine remarks that “They have made Gary Timm from OSCP [Office of Science Coordination and Policy] the head of the program at EPA NOT Jess Roland from OPP.  Thisis not a good development and dramatically cuts our chance our chance for success.” at *1."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains text-message correspondence between Mr. Daniel Jenkins, various Monsanto employees, and various EPA officials regarding regulatory aspects of glyphosate. In reference to the United States Department of Agriculture, Mr. Jenkins comments “might want totell them we’re going to need their support for glyphosate...We’re in for a tough ride[.]” at *2. Mr. Jenkins also comments “Jess is doing a nice job at EPA[.]” at *1. Jennifer Listello asks “Is there anyone we can get to in EPA?” at *3. With regard to IARC, Mr. Jenkins comments “Got john toagree to talk about how we might work together on changing IARC communication[.]” at *4-5.Mr. Jenkins asks Ms. Mary Manibusan (formerly EPA and co-chair with Jess Rowland on CARCpublication) “do you know folks at ATSDR in HHS?” Ms. Manibusan responds “Yes. Wherespecifically...on Tox profiles?” After Mr. Jenkins confirms, Ms. Manibusan responds “I knowlots of people. You can count o[n] me.” Mr. Jenkins informs her that “we’re trying to doeverything we can to keep from having a domestic IARC occur w  Thisgroup. may need yourhelp... Ill share some info, you tell me what you think we might be able to do, who you mayknow, etc ok?” to which Ms. Manibusan agrees. at *5. Mr. Jenkins also contacts Mr. Ty Vaughn“I think we need to talk about a political level EPA strategy and then try to build a consensus planw Michael on several fronts glyphosate...we’re not in good shape and we need to make a plan[.]”at *6. Following text messaging with Mr. Jack Housenger (EPA), Mr. Jenkins comments “Spoketo EPA is going to conclude that IARC is wrong. So is EFSA....pushed them to make sure atsdris aligned, said they would...they’re looking into getting a contact for me at cdc re biomonitoring” at *6-7."
    },
    {
        "is_sensitive": 1,
        "data": " “In response to our request to share the full report of mouse carcinogenicity study conducted with TACs material in order for us to include TACs data in the publication on glyphosate and cancer risk, TAC declined based on the lack of consensus among TAC members since FSC review is still underway and the original mouse data suggested some carcinogenic potential which was denied in the process of FSC review.”"
    },
    {
        "is_sensitive": 1,
        "data": " In  This document, William Heydens discusses EPA officials’ upcoming visit to IARC. Rowland is invited to participate in the IARC meeting as an observer. Heydens “The 2 EPPA folks going as observers are Catherine Eiden & Jess Rowland. Catherine is a Special Assistant in the Pesticide Re-evaluation Division, and we all know Jess.”"
    },
    {
        "is_sensitive": 1,
        "data": " This document details a number of goals to be pursued by Monsanto prior to and following the anticipated IARC decision. Under “Post-IARC”, the following objective is identified “Orchestrate Outcry with IARC Decision a March 10, 2015”. at *5."
    },
    {
        "is_sensitive": 1,
        "data": " Results of 28 day pilot study sent to Paul Wright."
    },
    {
        "is_sensitive": 1,
        "data": " Letter re discussion of 18-Month Chronic Mouse Gavage."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains a report of Hogan GK and Lankas GR (1981), A Lifetime Feeding Study of Glyphosate (Roundup Technical) in Rats, Monsanto report BDN-77-416."
    },
    {
        "is_sensitive": 1,
        "data": " Memo re Roundup NNG exposure in laboratory"
    },
    {
        "is_sensitive": 1,
        "data": " Study on glyphosate plasma and bone marrow."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains a Monsanto-led study testing N-ntirosoglyphosate (“NNG”) on mice. Before getting a pass from the EPA, Monsanto conducted  Thisone long-term carcinogenicity test of NNG in mice. The testing was conducted outside of IBT laboratories (which Monsanto had used for NNG testing until it was shut down due to fraud).  Thisstudy demonstrated a statistically significant increase in malignant lymphomas in male mice. No evidence suggests  Thisstudy was ever submitted to EPA."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains an EPA paper entitled, ‘Guidance for the Reregistration of Pesticide Products Containing Glyphosate as the Active Ingredient’. The EPA initially required that Monsanto test for the carcinogenicity of NNG in the 1970s and early 1980s. The testing for NNG by Monsanto was mainly conducted by IBT laboratories which was shut down in the 1970s due to fraud. The EPA determined that these NNG studies were not acceptable to show that NNG was not mutagenic. The EPA, however, did not require additional testing on NNG provided that Monsanto keep the levels of NNG below 1 ppm."
    },
    {
        "is_sensitive": 1,
        "data": " Actions from 12/17 Meeting on Mutagenicity"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between various Monsanto employees re “draft of minutes - 1/15 meeting” wherein the recent European genotoxic studies indicating adverse results associated with Roundup are discussed."
    },
    {
        "is_sensitive": 1,
        "data": " MONGLY00978278 contains email correspondence between Monsanto employees Lisa Drake, Donna Farmer, William Heydens and others regarding Glyphosate Annex review- mutagenicity, wherein a Monsanto employee wrote “We should avoid ‘casting any shadows’ on Roundup, particularly in countries where we have already promoted the safety/environmental superiority of our existing formulations.”"
    },
    {
        "is_sensitive": 1,
        "data": " In 1999, Monsanto hired Dr. James M. Parry, professor at the University of Wales, to conduct an internal (and secret) safety review of glyphosate and the formulated product. In the beginning of the report, Dr. Parry identified as the first deficiency in the  “No adequate in vitro clastogenicity data available for glyphosate formulations.” He, thus, recommends that Monsanto “provide comprehensive in vitro cytogenetic data on glyphosate formulations.” He also concludes, “My overall view is that if the reported genotoxicity of glyphosate and glyphosate formulations can be shown to be due to the production of oxidative damage then a case could be made that any genetic damage would be thresholded…it may be necessary to consider the possibility of susceptible groups within the human population.”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Monsanto employees regarding Roundup mutagenicity wherein Farmer says she “will not support doing any studies on glyphosate, formulations or other surfactant ingredients at  Thistime….”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between several Monsanto colleagues discussing the fallout from Dr. James Parry’s report on glyphosate (MONGLY01314233). Donna Farmer (Monsanto Toxicologist) writes “right now the only person I think that can dig us out of  Thisgenotox hole is the Good Dr. Kier…I am concerned about leaving Perry [sp] out there with  Thisas the final project/his final impressions…” 9/2/1999 Documents Released 3/15/2017 MONGLY00878115 9/6/1999 Stephen Wratten (Monsanto) asks whether Dr. Parry “ever worked with industry on  Thissort of project?” Later, Wratten intones that the Parry report is not useful for Monsanto “I do not see that he has stuck his neck out on anything at all controversial, and therefore, there is little value in the write-up as written that could be useful. Hope it didnt cost much…”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Monsanto employees Stephen Wratten, Donna Farmer, Larry Kier, William Heydens and others regarding Comments on Parry write-up wherein Martens and Wratten express disappointment with the Parry report since it did not provide “supporting information.”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains an email from William Heydens to Monsanto colleagues after reading the Parry report on glyphosate. In his correspondence, Heydens writes after reading the report We want to find/develop someone who is comfortable with the genetox profile of glyphosate/Roundup and who can be influential with regulators and Scientific Outreach operations when genetox issues arise. My read is that Parry is not currently such a person, and it would take quite some time and $$$/studies to get him there. We simply arent going to do the studies Parry suggests."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Monsanto employees Donna Farmer, William Heydens and Larry Kier (Monsanto consultant) regarding Evaluation of the Parry Report wherein a Monsanto employee says “It is clear that the form of  Thisreport is not suitable for defense use….”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Monsanto employees Donna Farmer, William Heydens, Sandra Curtiss, James McAdams, Karen Asbury regarding MicroMicronucleus, Microames.  Thisemail concerns which surfactants to test."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Monsanto employees Donna Farmer, Thomas Hoogheem concerning an inquiry from Jim Shepard of the National Council of Paper Industry for Air & Steam Improvement regarding Monsanto Entry II surfactant."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between various Monsanto personnel wherein it is stated with respect to Roundup surfactants “While the tallow amine was considered toxic at 62.5 and 15.6 ug/ml, the C12 alkyl sulfate didn’t exhibit toxicity at any of the test doses. While both of these compounds produced a marginal response which didn’t meet the test criteria for a robust positive, they did elicit an effect which was judged to be an equivocal, but test article-related effect.” at *5."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Monsanto’s William Heydens and Cantox’s Douglas Bryant regarding the genotox section of the glyphosate manuscript and includes an attached draft (MONGLY00904754-MONGLY00904771) with Heydens extensive comments on the draft."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between William Heydens and Larry Kier re “glyphosate genotox section comments” wherein Dr. Kier expresses concern regarding a Monsanto-initiated publication “the mixing of formulations and glyphosate is pretty confusing and awkward.”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Monsanto employees William Heydens and others regarding Scientific Outreach Council Meeting, wherein Heydens wrote “Outside scientific experts who are influential at driving science, regulators, public opinion, etc.—We would have they people directly or indirectly/behind-the-scenes work on our behalf.”"
    },
    {
        "is_sensitive": 1,
        "data": " Email and attachment whereby Dr. Heydens makes changes and edits to the Williams genotox article."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Monsanto’s William Heydens and Douglas [REDACTED] regarding the glyphosate manuscript."
    },
    {
        "is_sensitive": 1,
        "data": " Internal discussion re Williams and the final editing process. William Heydens attaches a portion of the draft."
    },
    {
        "is_sensitive": 1,
        "data": " MONGLY01869261 is an email wherein Dr. Heydens admits to having sprouted gray hairs during the writing of Williams, Kroes, & Munro."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between William Heydens and Donna Farmer re the Williams et al (2000) wherein Dr. Heydens sends Dr. Farmer a near complete draft (attachment MONGLY00905086-MONGLY00905239) and states “I’ll strangle Kroes or Williams if they ask for any re-writes!!”"
    },
    {
        "is_sensitive": 1,
        "data": " John Acquavella Rough First Draft NHL Proposal for ECPA wherein Acquavella critically evaluates Hardell et al. 1999 publication"
    },
    {
        "is_sensitive": 1,
        "data": " William Heydens email wherein Dr. Heydens writes to Monsanto colleagues re change of journal for publication of the Williams et al (2000) article."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Monsanto CEO Hugh Grant and numerous Monsanto employees regarding the successful publication of the ghostwritten review, “Safety Evaluation and Risk Assessment of the Herbicide Roundup and Its Active Ingredient Glyphosate” in the names of Williams, Kroes, and Munro, 2000."
    },
    {
        "is_sensitive": 1,
        "data": " Email communications wherein Monsanto employees Donna Farmer and Bill Heydens are congratulated by higher management for their contributions to the Williams et al (2000) publication."
    },
    {
        "is_sensitive": 1,
        "data": " MONGLY02645629 is an 8-23-00 email exchange between Donna Farmer, Clara Rubenstein and John Acquavella regarding follow-up to the Hardell study, a four-prong critique on its finding a link between Roundup and NHL. MONGLY02645630- MONGLY02645653 contains Dr. Acquavella’s and Donna Farmer’s critique of the Hardell (1999) study and associated reviews by Dr. Hans-Olav Adami and Dimitrios Trichopoulos, and Dr. Mark Cullen. The document also includes Monsanto’s letter to the editor of the journal that published the Hardell study."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains emails correspondence between Monsanto employees Katherine Carr and Thomas Hoogheem re “Roundup shirts.” The Monsanto employees discuss giving “Roundup polo shirts” to individuals who worked on the Williams et al publication “as a token of appreciation for a job well done...although I see a lot of people with logoed shirts.”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains a draft manuscript, “Glyphosate Stewardship, Epidemiology, and the Farm Family Exposure Study,” Team Members, John Acquavella, Marian Bleeke, Donna Farmer, Daniel Goldstein and Christophe Gustin."
    },
    {
        "is_sensitive": 1,
        "data": " MONGLY00893767 is email correspondence between Monsanto employees Donna Farmer, Martin Lemon, and CDFA’s Susan Monheit re Glyphosate Toxicity Summary. Donna Farmer says, “During one editing, I had basically re-written the thing…” The email includes an attached draft manuscript (MONGLY00893768- MONGLY00893778) “Review of the Aquatic Herbicides Aquamaster and Rodeo” wherein Farmer has provided edits."
    },
    {
        "is_sensitive": 1,
        "data": " Pamela Mink sends a draft of her paper to Donna Farmer for review & comment"
    },
    {
        "is_sensitive": 1,
        "data": " MONGLY01185706-MONGLY01185744 is an email that includes Donna Farmer’s edits on Mink & Mandel paper. MONGLY01185784 is an email between Donna Farmer, Daniel Goldstein and others in which Farmer and Goldstein share comments and edits to Mink & Mandel paper. MONGLY01185785-MONGLY01185822 is Daniel Goldstein’s edits to Mink & Mandel paper. MONGLY01185825 is another email discussing edits to Mink & Mandel paper."
    },
    {
        "is_sensitive": 1,
        "data": " This document is an email from Dr. Charles Healy to Drs. Donna Farmer and David Saltmiras wherein Dr. Healy informs Drs. Farmer and Saltmiras that their decision regarding study sent to Dr. Healy for peer-review will determine whether the study will be published."
    },
    {
        "is_sensitive": 1,
        "data": " October 1995 Roundup Material Safety Data Sheet"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains a paper written by Mark Martens, Christophe Gustin and C. Bates on how the surfactants in Roundup formulations increase the absorption of glyphosate in the human skin. The paper includes the following passage “Surfactants are able to increase glyphosate absorption through the skin by (1) removal of lipids (sebum) from the epidermal surface due to surfactant action, (2) increase of the hydration state of the skin (under closed exposure conditions), (3) increase of skin contact (spreading of water droplets by surfactant action), (4) increase of contact time with the skin due to decrease of evaporation of water from the droplets containing surfactant (surfactant monolayer at surface of droplets slows down passage to vapour phase,) increase of sub epidermal blood flow due to irritant action of surfactant, (6) intraepidermal and sub epidermal intercellular water accumulation due to the irritant action of the surfactant.”"
    },
    {
        "is_sensitive": 1,
        "data": " The first document (MONGLY06653096) contains email correspondence between various Monsanto personnel regarding “dermal penetration studies” wherein Dr. William Heydens notes the presence of “certain co-formulants like humectants that will make it highly likely we will get large amounts penetrating the skin.” at *1. The second document (MONGLY01832749) contains acknowledgments by Dr. Daniel Goldstein that a humectant such as ethylene glycol (which is present in most Roundup formulations) is toxic to children at 70 cc of Roundup with 5% of ethylene glycol. at *1. The third document (MONGLY01745304) is a fact sheet about ethylene glycol which indicates its presence in Roundup formulations (“less than 2%”) and that “EG is a significant human toxin”. at *1."
    },
    {
        "is_sensitive": 1,
        "data": " Email correspondence re Roundup droplet size."
    },
    {
        "is_sensitive": 1,
        "data": " Email exchange re operator exposure that discusses skin absorption end points in the context of meeting, or not being able to meet, German or EU guidelines for glyphosate absorption. Wester study mentioned."
    },
    {
        "is_sensitive": 1,
        "data": " Email correspondence re glyphosate penetration through gloves."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between various Monsanto personnel wherein Dr. William Heydens observes with respect to two Monsanto rat studies “Regarding acute toxicity, Terry, Donna and I reviewed mortality data from the inhalation database for IPA, NH4-, MEA and K-glyphosate formulations. Based on the mortality data seen in those studies, it is not outside the realm of possibilities that the 3 deaths were treatment – related.” at *2."
    },
    {
        "is_sensitive": 1,
        "data": " The first document (MONGLY06424476) contains email correspondence between various Monsanto personnel regarding a 2002 Monsanto study which observed absorption of the surfactant (without glyphosate) in the GI Tract. Dr. Charles Healy (Monsanto) reports that the results showed “Absorption was at least 56% of dose at dosages of 1 and 10 mg/kg. Approximately 17-27% of the dose was eliminated in the urine and approximately 31-36% of the dose was found in the bile.” at *2 The second document (MONGLY06409924) contains further discussion of  Thisissue, stating that Monsanto’s purpose for conducting the study, which was “to see results which show no GI tract absorption of a surfactant in the tallow/ether amine groups.” MONGLY06409924 at *1. Indeed, Dr. Healy states in MONGLY06424476 that “Basically what we demonstrated was that the material is absorbed through the GI tract as shown. Nothing I am aware of that needs to be reported. We were hoping that we could demonstrate that the material was not absorbed as a means to obviate the need to perform toxicity testing with similar inert ingredients. Obviously that hope was not realized.” at *2."
    },
    {
        "is_sensitive": 1,
        "data": " Exposure Estimate Refinements"
    },
    {
        "is_sensitive": 1,
        "data": " Internal discussion re absorption wherein risks of running a new study are contemplated."
    },
    {
        "is_sensitive": 1,
        "data": " Internal discussion re absorption wherein risks of running a new study are contemplated."
    },
    {
        "is_sensitive": 1,
        "data": " These documents contain email correspondence between various Monsanto personnel wherein Richard Garnett discusses the issue of acute toxicity via inhalation. Mr. Garnett states that glyphosate would be classified in the EU as “T Toxic; R23 Toxic by inhalation” based on a study he cites. at *1. The attachment is Monsanto Study “An Acute Nose-Only Inhalation Toxicity Study in Rats with Mon 78623”.  Thisstudy is one of the studies referenced by Dr. Heydens in the previous (MONGLY06722561) document to conclude that “it is not outside the realm of possibilities that the 3 deaths were treatment-related.” MONGLY0672256 at *2."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Richard Garnett, David Saltmiras, Donna Farmer and other Monsanto employees discussing glyphosate ADME. Garnett writes that Monsanto “needs solid data for ADME arising from dermal exposure.” He continues 11/10/2008 Documents Released 3/15/2017 “The movement of glyphosate in the blood flow from dermal contact, is different to that through oral or intravenous exposure. The little data we have suggests that the excretion is significantly more through the faeces than the urine…Dermal exposure is the greatest risk of exposure for operators. Therefore, we need to be secure on the ADME of such exposure.” Unfortunately, despite Garnett’s recommendation, Monsanto declined to do additional testing on dermal absorption because the potential of finding a new glyphosate metabolite was “too risky.” The issue of whether glyphosate is excreted through the urine rather than feces is important because Monsanto only considers urine levels of glyphosate in an effort to underestimate glyphosate exposure and does not measure levels in feces. In their depositions, David Saltmiras and Donna Farmer both deny that dermally absorbed glyphosate is excreted through the feces."
    },
    {
        "is_sensitive": 1,
        "data": " Monsanto Spain employee admits that “a higher penetration could happen in the presence of tallow amine or other surfactants.”"
    },
    {
        "is_sensitive": 1,
        "data": " Emails discussion re absorption wherein it is stated that “glyphosate rat ADME study also shows that levels in bone are significantly higher than those in any other tissue/organ.”"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains email correspondence between Maurice De Billot (Monsanto) and Christophe Gustin, wherein Mr. De Billot discusses the difficulties of dermal absorption using the UK POEM (The UK Predictive Operator Exposure Model) metric “In Europe we are getting prepared to submit MON 79991 (720g/kg) for approval under the new Reg 1107/2009. We ran the UKPOEM model using a dermal penetration value of 3% and do not pass when applying 3.6kg/ha for the tractor mounted sprayer. I am aware of the set of studies that you ran on dermal absorption using pure K-salt and IPA-salt and also MON 52276 and MON 79351 which showed dermal absorption values of 1%. Putting 1% in the model we get a good result, so will need to show that the 1% dermal absorption numbers are equally valid for the MON 79991 formulation.” at *2."
    },
    {
        "is_sensitive": 1,
        "data": " Monsanto employees discuss Roundup dermal penetration rates."
    },
    {
        "is_sensitive": 1,
        "data": " Absorption, Distribution and Excretion Study Summaries"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains a segment of David Saltmiras’ deposition. The questioning centers on dermal absorption and excretion of Roundup. Saltmiras did not appear to have all the  1/31/2017 Documents Released 3/15/2017 Plaintiffs Counsel [Y]oure aware that its more appropriate to measure -- the excretion [of glyphosate] is significantly more in the feces than in the urine for dermal absorption of Roundup, right? Saltmiras There is no scientific basis for saying that glyphosate absorbed through the skin is found in the feces. Thats utter nonsense. I dont know where youre coming up with this."
    },
    {
        "is_sensitive": 1,
        "data": " EPA Tech Review Toxicology, plus communications with Monsanto."
    },
    {
        "is_sensitive": 1,
        "data": " EPA comment on n-nitroso compounds in glyphosate"
    },
    {
        "is_sensitive": 1,
        "data": " GLP and Protocol Compliance MAP Analytical Support Glyphosate Toxicological Studies"
    },
    {
        "is_sensitive": 1,
        "data": " This document contains a letter from Dr. Orville E. Paynter to Dr. Robert Taylor re the evaluation of an IBT study wherein Dr. Paynter explains the reasons for the study’s invalidity."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains a letter from Dr. Orville E. Paynter to Dr. Robert Taylor re the evaluation of an IBT study wherein Dr. Paynter explains the reasons for the study’s invalidity."
    },
    {
        "is_sensitive": 1,
        "data": " Results of Maibach study"
    },
    {
        "is_sensitive": 1,
        "data": " Two memos re Roundup mouse study."
    },
    {
        "is_sensitive": 1,
        "data": " Memo re Feb. 21, 1985 meeting."
    },
    {
        "is_sensitive": 1,
        "data": " EPA consensus view of glyphosate."
    },
    {
        "is_sensitive": 1,
        "data": " Proposal to classify glyphosate as level C human carcinogen."
    },
    {
        "is_sensitive": 1,
        "data": " Mouse slides sent to Dr. Marvin Kuschner; a pathologist Monsanto hired to review kidney tissue slides cited by EPA in 1985 consensus review for Class C classification. Sent 4-3-85, signed for by Kuschner 4-14-85."
    },
    {
        "is_sensitive": 1,
        "data": " Memo re Glyphosate 1985 EPA status."
    },
    {
        "is_sensitive": 1,
        "data": " Memo re 1985 SAP meeting"
    },
    {
        "is_sensitive": 1,
        "data": " Memo from F Serdy to Monsanto re mouse oncogenicity study."
    },
    {
        "is_sensitive": 1,
        "data": " This document contains data submitted by Monsanto the EPA Feb 11, 1986 SAP in support for the contention that glyphosate is not carcinogenic."
    },
    {
        "is_sensitive": 1,
        "data": " Transcript of SAP discussion"
    },
    {
        "is_sensitive": 1,
        "data": " Glyphosate Re-registration Standard. "
    },
    {
        "is_sensitive": 1,
        "data": " This document is titled “gly Roundup worker safety” and contains regulatory information regarding the use of PPE in the application of Roundup."
    },
    {
        "is_sensitive": 1,
        "data": " Monsanto Response to EPA Request for Historical Control Data Re Glyphosate Feeding Study in Mice (1988)"
    }
]